export const HOME = {
  hero: {
    title: "Дом бизнес-класса для ценителей роскоши",
  },
  about: {
    title: "О проекте",
    text1: ` Уютное и безопасное пространство для счастливой,
            <span class="color-accent"> спокойной и размеренной жизни</span>`,
    text2: `<span class="color-accent">
            Квартиры от 65 до 356 м² с чистовой отделкой,
          </span> балконами, лоджиями и террасами в собственной закрытой охраняемой
          территории.`,
  },
  video: {
    label: "Видео о проекте",
  },
};
